#version: 0.2
r i
s t
a t
a n
a r
e r
a m
e n
i n
a l
i a</w>
o n
o r
e t
e s
i t
i s
i k
a d
o l
o m
e l
i l
i c
a s
e m
i y
i st
e p
e k
a p
u r
en t
o s
q u
u l
ã o</w>
r o
u n
o p
a b
i m
i r
e st
a s</w>
o s</w>
i p
i v
iy a</w>
i d
a ri
a f
t o</w>
a k
e f
a l</w>
am b
a c
o k
o c
g r
i ri
i o</w>
e d
o t
qu e</w>
y a</w>
r o</w>
ic a</w>
ar t
m o
e c
am p
e v
ç ão</w>
u t
i que</w>
e x
a w
a at
u s
p ro
mo ç
on t
moç amb
o v
ad e</w>
a g
y u</w>
a u</w>
c ia</w>
e s</w>
o b
moçamb ique</w>
ri o</w>
a al
a r</w>
a ção</w>
a v
an t
